uplink-caseless-pistol-tranq-name = Пистолетный магазин (.25 безгильзовый транквилизатор)
uplink-caseless-pistol-tranq-desc = Магазин с 10 патронами транквилизирующих боеприпасов, снаряжённых Ноктюрином и токсином немоты. Для усыпления требуется четыре быстрых выстрела. Для использования с «Коброй».

uplink-caseless-pistol-poison-name = Пистолетный магазин (.25 безгильзовый токсин)
uplink-caseless-pistol-poison-desc = Магазин с 10 патронами отравляющих боеприпасов, снаряжённых Лексорином. Для убийства требуется четыре выстрела и немного времени. Для использования с «Коброй».
