uplink-appraisal-tool-gun-name = Пистолет-оценочный инструмент
uplink-appraisal-tool-gun-desc = Модифицированная «Гадюка», замаскированный под оценочный инструмент.

uplink-medipen-mute-name = Автоинъектор токсина немоты
uplink-medipen-mute-desc = Автоинъектор, замаскированный под аварийный медипен, заполненный 15 единицами токсина немоты.

uplink-silent-shoes-name = Бесшумные туфли
uplink-silent-shoes-desc = Бесшумная угроза. Никто не услышит, как вы подходите в этой особой паре обуви.

uplink-utility-knife-name = Химический хозяйственный нож
uplink-utility-knife-desc = Хозяйственный нож со специальными пазами, вмещающими до 10 ед. любого химического вещества.

uplink-appraisal-tool-jammer-name = Оценочный инструмент-глушилка
uplink-appraisal-tool-jammer-desc = Радиоглушилка, спрятанная внутри оценочного инструмента. Вы можете одновременно и заглушить их связь, и оценить труп!

uplink-mimana-stealthy-name = Скрытная мимановая кожура
uplink-mimana-stealthy-desc = Мутировавший миман, который, кажется, сливается с фоном. Не потеряйте его!

uplink-omnimed-tool-name = Хирургический омнитул Gorlex
uplink-omnimed-tool-desc = Компактный хирургический омнитул, удобно упакованный как швейцарский армейский нож. Позволяет проводить операции через одежду.

uplink-kudzu-grenade-name = Граната с кудзу
uplink-kudzu-grenade-desc = Граната, содержащая мутировавший кудзу, который распространяется быстрее и наносит урон всем, кто оказался внутри, кроме дионы.

uplink-banana-esword-name = Бантаниевый энергетический меч
uplink-banana-esword-desc = Энергетический меч, модифицированный бананиумом, который подскальзывает каждого, кого им ранят.

uplink-behonker-name = Телепортер оперативника-бехонкера
uplink-behonker-desc = Вызывает специально обученного оперативника-бехонкера для помощи вам.

uplink-real-banana-esword-name = Настоящий бананиумный энергетический меч
uplink-real-banana-esword-desc = Энергетический меч, модифицированный бананиумом, который подскальзывает каждого, кого им ранят. Этот наносит настоящий урон.
