uplink-chameleon-armor-name = Бронежилет-хамелеон
uplink-chameleon-armor-desc = Жилет-хамелеон, обеспечивающий умеренную защиту от большинства форм проявления жестокости со стороны службы безопасности. Учтите, что защиту можно обнаружить при тщательном осмотре.

uplink-slayer-coat-name = Шинель S.L.A.Y.E.R.
uplink-slayer-coat-desc = Шинель S.L.A.Y.E.R. специально разработана для ношения на плечах и защищает владельца от взрывов! Поставляется с постоянной трансляцией на камеры Nanotrasen и встроенной связью с радиостанции, так что скрытность для оперативника, носящего её, никогда не будет вариантом!

uplink-bomb-collar-name = Комплект взрывного ошейника
uplink-bomb-collar-desc = Идеальный способ принудить кого-то оказать вам услугу. Ну, вы понимаете... из-за подтекста.
